
/* No comment provided by engineer. */
" (Autoreply)" = "(Automatisch antwoord)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - Indexeren: %1$i van %2$i";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - Zoeken naar '%@'";

/* No comment provided by engineer. */
" containing '%@'" = "bevat '%@'";

/* No comment provided by engineer. */
" of chats on %@" = "van conversaties op %@";

/* No comment provided by engineer. */
" of chats with %@" = "van conversaties met &@";

/* No comment provided by engineer. */
" Please restart Adium." = "Herstart Adium alstublieft.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB van %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f van %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB van %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f van %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB van %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f van %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f van %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB van %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ became active" = "%@ is actief";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ is begonnen met ontvangen van %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%$1@ is begonnen met verzenden van %$2@ naar u";

/* No comment provided by engineer. */
"%@ came back" = "%@ is teruggekomen";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%1$@ heeft de bestandsoverdracht van %2$@ gestopt";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ heeft het conversatie venster gesloten";

/* No comment provided by engineer. */
"%@ connected" = "%@ heeft zich aangemeld";

/* No comment provided by engineer. */
"%@ disconnected" = "%@ heeft zich afgemeld";

/* No comment provided by engineer. */
"%@ is no longer seen" = "%@ is niet meer te zien";

/* No comment provided by engineer. */
"%@ is seen" = "%@ is te zien";

/* No comment provided by engineer. */
"%@ per sec." = "%@ per seconde";

/* (a bytes string) received */
"%@ received" = "%@ heeft ontvangen";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ ontvangt %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ heeft een nieuwe e-mail ontvangen";

/* No comment provided by engineer. */
"%@ remaining." = "%@ te gaan.";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ verzoekt om u %2$@ te verzenden";

/* Contact said Message */
"%@ said %@" = "%1$@ zei %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ verstuurde";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ verstuurde jou %2$@";

/* No comment provided by engineer. */
"%@ went away" = "%@ is afwezig";

/* No comment provided by engineer. */
"%@ went idle" = "%@ is niet actief";

/* No comment provided by engineer. */
"%@'s Image" = "%@'s afbeelding";

/* No comment provided by engineer. */
"%@'s Info" = "%@'s informatie";

/* No comment provided by engineer. */
"%i Accounts" = "%i Accounts";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i accounts, %2$i aangemeld";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contacten";

/* No comment provided by engineer. */
"%i contacts" = "%i contacten";

/* (number) downloads */
"%i downloads" = "%i downloads";

/* No comment provided by engineer. */
"%i hours" = "%i uren";

/* No comment provided by engineer. */
"%i logs" = "%i logbestanden";

/* No comment provided by engineer. */
"%i minutes" = "%i minuten";

/* (number) uploads */
"%i uploads" = "%i uploads";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes van %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu van %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copy)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Idle) Status";

/* No comment provided by engineer. */
"(Not Listed)" = "(Niet opgenomen)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Onbeschikbaar)";

/* No comment provided by engineer. */
"1 download" = "1 download";

/* No comment provided by engineer. */
"1 hour" = "1 uur";

/* No comment provided by engineer. */
"1 log" = "1 logbestand";

/* No comment provided by engineer. */
"1 minute" = "1 minuut";

/* No comment provided by engineer. */
"1 upload" = "1 upload";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Safe\" files include movies, pictures,\nsounds, text documents, and archives.";

/* No comment provided by engineer. */
"a contact" = "een contact";

/* No comment provided by engineer. */
"a member of %@" = "een lid van %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Een bericht is mogelijk niet verstuurd; een timeout is opgetreden";

/* About window title */
"About Adium" = "Over Adium";

/* No comment provided by engineer. */
"About Encryption" = "Over codering";

/* No comment provided by engineer. */
"About Encryption..." = "Over codering...";

/* No comment provided by engineer. */
"Above other windows" = "Boven andere vensters";

/* No comment provided by engineer. */
"Accepted file transfer..." = "Bestandsoverdracht geaccepteerd...";

/* Proxy password prompt window title */
"Accessing Proxy" = "Toegang verkrijgen tot proxy";

/* No comment provided by engineer. */
"Account" = "Account";

/* Accounts preferences label */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Add a new contact" = "Voeg een nieuw contact toe";

/* No comment provided by engineer. */
"Add a new group" = "Voeg een nieuwe groep toe";

/* No comment provided by engineer. */
"Add Contact" = "Voeg contact toe";

/* No comment provided by engineer. */
"Add Contact To Group" = "Voeg contact toe aan groep";

/* No comment provided by engineer. */
"Add Group" = "Voeg groep toe";

/* No comment provided by engineer. */
"Add Link..." = "Voeg link toe...";

/* No comment provided by engineer. */
"Add New Layout..." = "Voeg nieuwe layout toe...";

/* No comment provided by engineer. */
"Add New Preset..." = "Voeg nieuwe voorinstelling toe...";

/* No comment provided by engineer. */
"Add New Theme..." = "Voeg nieuw thema toe...";

/* No comment provided by engineer. */
"Add to Accounts:" = "Voeg toe aan accounts:";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Voeg toe/bewerk koppeling";

/* No comment provided by engineer. */
"Address Book" = "Adresboek";

/* Error message window title */
"Adium : Error" = "Adium: Error";

/* Debug window title */
"Adium Debug Log" = "Adium debug logbestand";

/* No comment provided by engineer. */
"Adium Forums" = "Adium Forums";

/* No comment provided by engineer. */
"Adium Help" = "Adium Help";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium Thuispagina";

/* No comment provided by engineer. */
"Adium plugin" = "Adium plugin";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium heeft een update gekregen op %1$@. Deze versie is %2$@ oud. Wilt u uw versie updaten?";

/* No comment provided by engineer. */
"Adium Xtras" = "Adium Xtras";

/* No comment provided by engineer. */
"Advanced" = "Gevorderd";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (Gebruikersnaam)";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"An error occurred" = "Er is een fout opgetreden";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Er is een fout opgetreden tijdens het installeren van de X(tra).";

/* Appearance preferences label */
"Appearance" = "Weergave";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript set";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Weet u zeker dat u %@ wilt blokkeren?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Weet u zeker dat u het Dock Icon %@ wilt verwijderen? Het zal naar de prullenmand verplaatst worden.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Weet u zeker dat u de Emoticon Pack %@ wilt verwijderen? Het zal naar de prullenmand verplaatst worden.";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Weet u zeker dat u %@ wilt de-blokkeren?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Arrows (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Verbind automatisch bij opstarten";

/* FT Preferences */
"Automatically accept files..." = "Accepteer bestanden automatisch...";

/* Accounts preferences: When Adium loads, connect this account immediately. */
"Automatically connect on launch" = "Verbind automatisch bij opstarten";

/* Refers to a window sliding off the edge of the screen like the Dock */
"Automatically on screen edges" = "Automatically on screen edges";

/* No comment provided by engineer. */
"Available" = "Beschikbaar";

/* No comment provided by engineer. */
"Available for friends only" = "Alleen beschikbaar voor vrieden";

/* No comment provided by engineer. */
"Away" = "Afwezig";

/* No comment provided by engineer. */
"Away and Idle" = "Afwezig en inactief";

/* No comment provided by engineer. */
"Away for friends only" = "Alleen afwezig voor vrienden";

/* No comment provided by engineer. */
"Away Message" = "Afwezigheidsbericht ";

/* No comment provided by engineer. */
"Away Message: %@" = "Afwezigheidsbericht: %@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (Lower Left)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (Lower Right)";

/* No comment provided by engineer. */
"Be right back" = "Ben zo terug";

/* No comment provided by engineer. */
"became active" = "is actief geworden";

/* No comment provided by engineer. */
"Becomes idle" = "is inactief geworden";

/* No comment provided by engineer. */
"Began receiving %@" = "Begonnen met het ontvangen van %@";

/* No comment provided by engineer. */
"began receiving %@" = "begonnen met het ontvangen van %@";

/* No comment provided by engineer. */
"Began sending %@" = "Begonnen met het versturen van %@";

/* No comment provided by engineer. */
"began sending you %@" = "begonnen met het versturen van %@ aan u";

/* Dock behavior contact alert label */
"Behavior" = "Gedrag";

/* No comment provided by engineer. */
"Below Name" = "Below Name";

/* No comment provided by engineer. */
"Below other windows" = "Onder andere vensters";

/* No comment provided by engineer. */
"Beside Name" = "Beside Name";

/* Block Contact menu item */
"Block" = "Blokkeer";

/* No comment provided by engineer. */
"Bold" = "Vet";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Borderless Window" = "Venster zonder rand";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Laat het dock icon springen";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Laat het dock icon springen %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Brackets (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Toon Adium";

/* No comment provided by engineer. */
"Bring All to Front" = "Toon alles";

/* No comment provided by engineer. */
"Browse..." = "Zoek uit...";

/* No comment provided by engineer. */
"Busy" = "Bezet";

/* No comment provided by engineer. */
"came back" = "is teruggekomen";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Annuleer codering van de conversatie";

/* Cancel current account activity prefix */
"Cancel: %@" = "Annuleer: %@";

/* File transfer canceled locally status description */
"Canceled" = "Geannuleerd";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "de bestandsoverdracht van %@ is geannuleerd";

/* No comment provided by engineer. */
"Cannot open sound set" = "Kan deze geluidsset niet openen";

/* No comment provided by engineer. */
"Center" = "Center";

/* No comment provided by engineer. */
"Check for updates automatically" = "Zoek automatisch naar updates";

/* No comment provided by engineer. */
"Check for Updates..." = "Adium Update...";

/* No comment provided by engineer. */
"Check Spelling" = "Controleer spelling";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Controleer spelling tijdens typen";

/* No comment provided by engineer. */
"Choose Icon" = "Kies icon";

/* No comment provided by engineer. */
"Clear" = "Wis";

/* FT Preferences */
"Clear completed transfers automatically" = "Wis voltooide bestandsoverdrachten automatisch";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Klik op de + om een nieuw account toe te voegen";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Sluit";

/* Title for the close chat menu item */
"Close Chat" = "Sluit conversatie";

/* No comment provided by engineer. */
"Command failed." = "Commando mislukt.";

/* No comment provided by engineer. */
"Complete" = "Voltooien";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configureer alfabetische sorteervolgorde";

/* Configure Sort window title */
"Configure Sorting" = "Configureer volgorde";

/* No comment provided by engineer. */
"Configure Sorting..." = "Configureer volgorde...";

/* No comment provided by engineer. */
"Configure Status Sort" = "Configureer status volgorde";

/* Connect account prefix */
"Connect: %@" = "Verbind: %@";

/* No comment provided by engineer. */
"connected" = "verbonden";

/* No comment provided by engineer. */
"Connecting" = "Verbinden";

/* Password prompt window title */
"Connecting Account" = "Account verbinden";

/* No comment provided by engineer. */
"Consolidate Chats" = "Voeg conversaties samen";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "Voeg contact getoond in de kaart samen";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact Alert" = "Contact notificatie";

/* No comment provided by engineer. */
"Contact Alert Error" = "Contact Alert Error";

/* No comment provided by engineer. */
"Contact becomes idle" = "Contact is inactief geworden";

/* No comment provided by engineer. */
"Contact Bubbles" = "Contact bubbels";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Contact bubbels (op maat)";

/* No comment provided by engineer. */
"Contact goes away" = "Contact is afwezig";

/* No comment provided by engineer. */
"Contact Icon" = "Contact Icon";

/* No comment provided by engineer. */
"Contact ID" = "Contact ID";

/* No comment provided by engineer. */
"Contact Info" = "Contact Info";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Contact is niet langer te zien";

/* No comment provided by engineer. */
"Contact is seen" = "Contact is te zien";

/* Name of the window which lists contacts */
"Contact List" = "Contact lijst";

/* No comment provided by engineer. */
"contact list layout" = "Contact lijst layout";

/* No comment provided by engineer. */
"contact list theme" = "Contact lijst thema";

/* No comment provided by engineer. */
"Contact Name Format" = "Weergave naam contact";

/* No comment provided by engineer. */
"Contact returns from away" = "Contact is niet langer afwezig";

/* No comment provided by engineer. */
"Contact returns from idle" = "Contact is niet langer inactief";

/* No comment provided by engineer. */
"Contact signs off" = "Contact meldt zich af";

/* No comment provided by engineer. */
"Contact signs on" = "Contact meldt zich aan";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Soort contact:";

/* Contact List window title */
"Contacts" = "Contacten";

/* No comment provided by engineer. */
"Contacts Drawer" = "Contacten lade";

/* No comment provided by engineer. */
"Content" = "Inhoud";

/* No comment provided by engineer. */
"Copy" = "Kopieer";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Kan de map %@ niet aanmaken.";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "Kan niet ontvangen worden omdat de limiet is overschreden.";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Het laatste bericht kon niet ontvangen worden omdat het niet geschikt was.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Het laatste bericht kon niet ontvangen worden omdat het te lang was.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Kan niet ontvangen worden: u bent te slecht.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Kan niet ontvangen worden: %@ is te slecht.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Kan niet verstuurd worden omdat %@ geblokkeerd is.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Kan niet verstuurd worden omdat %@ niet beschikbaar is.";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Het laatste bericht kon niet worden verstuurd omdat het te lang was.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Kan niet verstuurd worden; een connectie fout is opgetreden";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Kan niet verstuurd worden; niet toegestaan terwijl u onzichtbaar bent";

/* No comment provided by engineer. */
"Create new messages in tabs" = "Laat nieuwe berichten als tabblad verschijnen";

/* No comment provided by engineer. */
"Current Status" = "Huidige status";

/* No comment provided by engineer. */
"Custom" = "Aangepast";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Pas knoppenbalk aan...";

/* No comment provided by engineer. */
"Cut" = "Knip";

/* No comment provided by engineer. */
"Date" = "Datum";

/* singular day */
"day" = "dag";

/* No comment provided by engineer. */
"Days" = "Dagen";

/* plural days */
"days" = "dagen";

/* No comment provided by engineer. */
"Debug Window" = "Debug venster";

/* No comment provided by engineer. */
"Default" = "Standaard";

/* No comment provided by engineer. */
"Default Notifications" = "Standaard notificaties";

/* No comment provided by engineer. */
"Delete" = "Verwijder";

/* No comment provided by engineer. */
"Delete Account" = "Verwijder account";

/* No comment provided by engineer. */
"Delete All" = "Delete All";

/* No comment provided by engineer. */
"Delete all logs" = "Delete all logs";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Verwijder dock icon";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Verwijder emoticon pack";

/* No comment provided by engineer. */
"Delete Layout" = "Delete Layout";

/* No comment provided by engineer. */
"Delete selected log" = "Verwijder geselecteerd logbestand";

/* No comment provided by engineer. */
"Delete the account %@?" = "Wilt u het account %@ verwijderen?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Delete the layout \"%1$@\" from %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Delete the theme \"%1$@\" from %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Delete Theme";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Disable chat encryption" = "Zet conversatie codering uit";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list.";

/* Disconnect account prefix */
"Disconnect: %@" = "Afmelden: %@";

/* No comment provided by engineer. */
"disconnected" = "afgemeld";

/* No comment provided by engineer. */
"Disconnecting" = "Afmelden";

/* No comment provided by engineer. */
"Display a Growl notification" = "Laat een Growl notificatie zien";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Laat een sticky Growl notificatie zien";

/* No comment provided by engineer. */
"Display an alert" = "Laat een alarm zien";

/* No comment provided by engineer. */
"Display Name" = "Schermnaam";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Schernaam in het dock icon";

/* No comment provided by engineer. */
"Display Preferences" = "Display Preferences";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Display the alert \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Niet storen";

/* No comment provided by engineer. */
"dock icon set" = "dock icon set";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock icons:";

/* No comment provided by engineer. */
"Edit" = "Wijzig";

/* No comment provided by engineer. */
"Edit Layouts..." = "Wijzig layouts...";

/* No comment provided by engineer. */
"Edit Link..." = "Wijzig koppeling...";

/* No comment provided by engineer. */
"Edit Presets..." = "Wijzig voorinstellingen...";

/* No comment provided by engineer. */
"Edit Status Menu..." = "Wijzig status menu...";

/* No comment provided by engineer. */
"Edit Themes..." = "Wijzig thema's...";

/* No comment provided by engineer. */
"Emoticon" = "Emoticon";

/* No comment provided by engineer. */
"emoticon set" = "emoticon set";

/* Emoticons/Smilies */
"Emoticons" = "Emoticons";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticons in %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Voeg codering toe aan conversaties als dat verzocht wordt";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Voeg codering automatisch toe aan conversaties";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Gecodeerde conversaties";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Gecodeerde OTR conversatie gestart.";

/* No comment provided by engineer. */
"Encryption" = "Codering";

/* No comment provided by engineer. */
"Encryption Settings" = "Codering instellingen";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Gecodeerde OTR conversatie gestopt.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Geef een unieke naam voor deze nieuwe notificatie set.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Geef een unieke naam voor deze nieuwe layout.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Geef een unieke naam voor dit nieuwe thema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter and Return";

/* No comment provided by engineer. */
"Enter group name:" = "Enter group name:";

/* No comment provided by engineer. */
"Error occurs" = "Fout opgetreden";

/* No comment provided by engineer. */
"Error Saving Theme" = "Er is een fout opgetreden bij het bewaren van het thema";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Zelfs als het contact al een contact icon heeft";

/* No comment provided by engineer. */
"Event preset:" = "Notificatie voorinstelling";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Notificaties";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Elke 10 seconden";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Elke 15 seconden";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Elke 30 seconden";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Elke 5 seconden";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Elke 60 seconden";

/* No comment provided by engineer. */
"Extended away" = "Uitgebreid afwezig";

/* No comment provided by engineer. */
"Far Left" = "Far Left";

/* No comment provided by engineer. */
"Far Right" = "Far Right";

/* No comment provided by engineer. */
"File" = "Bestand";

/* No comment provided by engineer. */
"File Transfer" = "Bestandsoverdracht";

/* No comment provided by engineer. */
"File transfer begins" = "Bestandsoverdracht begint";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "Bestandoverdracht gestopt door de andere persoon";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Bestandsoverdracht is succesvol voltooid";

/* No comment provided by engineer. */
"File Transfer Request" = "Verzoek tot bestandsoverdracht";

/* No comment provided by engineer. */
"File transfer requested" = "Verzoek tot bestandsoverdracht";

/* No comment provided by engineer. */
"File Transfers" = "Bestandsoverdrachten";

/* No comment provided by engineer. */
"Fill" = "Fill";

/* No comment provided by engineer. */
"Find" = "Zoek";

/* No comment provided by engineer. */
"Find Next" = "Zoek volgende";

/* No comment provided by engineer. */
"Find Previous" = "Zoek voorgaande";

/* Name display style, e.g. Evan */
"First" = "Eerst";

/* Name display style, e.g. Evan Schoenberg */
"First Last" = "Eerste Laatste";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Laat namen met ongelezen berichten knipperen ";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Forceer codering en weiger normale platte tekst";

/* No comment provided by engineer. */
"Format" = "Opmaak";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Geef naam weer als:";

/* No comment provided by engineer. */
"Found %i matches" = "%i gevonden resultaten";

/* No comment provided by engineer. */
"Found 1 match" = "1 gevonden resultaat";

/* No comment provided by engineer. */
"Free for chat" = "Beschikbaar voor chat";

/* No comment provided by engineer. */
"From" = "Van";

/* No comment provided by engineer. */
"From:" = "Van:";

/* General preferences label */
"General" = "Algemeen";

/* No comment provided by engineer. */
"Get Info" = "Toon info";

/* No comment provided by engineer. */
"Get Info..." = "Toon info...";

/* No comment provided by engineer. */
"Goes away" = "Is afwezig";

/* No comment provided by engineer. */
"Group" = "Groep";

/* No comment provided by engineer. */
"Group Bubbles" = "Groep bubbels";

/* No comment provided by engineer. */
"Group Name:" = "Groepsnaam:";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl installatie wordt aangereden";

/* Growl update window title */
"Growl Update Available" = "Growl update beschikbaar";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide" = "Hide";

/* No comment provided by engineer. */
"Hide Adium" = "Verberg Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Verberg emoticons";

/* No comment provided by engineer. */
"Hide Others" = "Verberg andere";

/* No comment provided by engineer. */
"Hide Toolbar" = "Verberg knoppenbalk";

/* No comment provided by engineer. */
"Hide while Adium is in the background" = "Verberg als Adium verborgen is";

/* singular hour */
"hour" = "uur";

/* No comment provided by engineer. */
"Hours" = "Uren";

/* plural hours */
"hours" = "uren";

/* Adium FAQ page. Localize only if a translated version exists. */
"http://faq.adiumx.com/" = "http://faq.adiumx.com/";

/* Adium forums page. Localize only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* Fast user switching away message */
"I have switched logged in users. Someone else may be using the computer." = "Er is iemand anders aangemeld. Iemand anders gebruikt mogelijk de computer.";

/* No comment provided by engineer. */
"Icon" = "Icon";

/* No comment provided by engineer. */
"Idle" = "Inactief";

/* No comment provided by engineer. */
"Idle Time" = "Inactieve Tijd";

/* No comment provided by engineer. */
"Image Picker" = "Afbeeldingkiezer";

/* No comment provided by engineer. */
"Images" = "Afbeeldingen";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importeer namen contacten uit het Adresboek";

/* No comment provided by engineer. */
"In Group" = "In groep";

/* No comment provided by engineer. */
"In Group:" = "In groep:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Incorrect aantal van commando argumenten";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer..." = "Begin overdracht...";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Begin OTR conversatie codering";

/* No comment provided by engineer. */
"Initiating file transfer..." = "Begin bestandsoverdracht...";

/* No comment provided by engineer. */
"Insert" = "Voeg in";

/* No comment provided by engineer. */
"Insert a script" = "Voeg script in";

/* No comment provided by engineer. */
"Insert Emoticon" = "Voeg emoticon in";

/* No comment provided by engineer. */
"Insert Link" = "Voeg koppeling in";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "Voeg koppeling actieve pagina van Safari in";

/* No comment provided by engineer. */
"Insert Safari Link" = "Voeg Safari koppeling in";

/* No comment provided by engineer. */
"Insert Script" = "Voeg script in";

/* Title of installation failed window */
"Installation Failed" = "Installatie is mislukt";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "De installatie van de %@ %@ is succesvol omdat het bestand zich al op de correcte plaats bevond.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "De installatie van de %@ %@ was succesvol.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "De installatie van de %@ %@ was niet succesvol";

/* Title of installation successful window */
"Installation Successful" = "Installatie succesvol";

/* No comment provided by engineer. */
"Invisible" = "Onzichtbaar";

/* No comment provided by engineer. */
"Invite to Chat" = "Nodig uit in conversatie";

/* No comment provided by engineer. */
"Is no longer seen" = "Is niet langer te zien";

/* No comment provided by engineer. */
"is no longer seen" = "is niet langer te zien";

/* No comment provided by engineer. */
"Is seen" = "Is te zien";

/* No comment provided by engineer. */
"is seen" = "is te zien";

/* No comment provided by engineer. */
"Is sent a message" = "Is een bericht gestuurd";

/* No comment provided by engineer. */
"Italic" = "Cursief";

/* No comment provided by engineer. */
"Join Group Chat..." = "Doe mee aan groepsconversatie...";

/* No comment provided by engineer. */
"Jump to Selection" = "Spring naar selectie";

/* Contact list labels */
"Labels" = "Labels";

/* Name display style, e.g. Schoenberg Evan */
"Last First" = "Laatste Eerste";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Laatst Gezien";

/* Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Laatste, Eerste";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Start Schijfhulpprogramma";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"License" = "Licentie";

/* No comment provided by engineer. */
"Link" = "Koppeling";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Koppeling tekst:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Getoond op uw volgende accounts";

/* No comment provided by engineer. */
"Loading" = "Laden";

/* No comment provided by engineer. */
"Log messages" = "Archiveer berichten";

/* No comment provided by engineer. */
"Log Viewer" = "Bekijk geschiedenis";

/* No comment provided by engineer. */
"Logs" = "geschiedenis";

/* No comment provided by engineer. */
"Maximum width:" = "Maximale wijdte:";

/* The option '[ ] Show Adium status in menu bar' follows */
"Menu item:" = "Menu onderdeel:";

/* No comment provided by engineer. */
"Message" = "Bericht";

/* No comment provided by engineer. */
"Message History" = "Geschiedenis";

/* No comment provided by engineer. */
"Message received" = "Bericht ontvangen";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Bericht ontvangen (achtergrond conversatie)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Bericht ontvangen (eerste)";

/* No comment provided by engineer. */
"Message sent" = "Bericht verzonden";

/* No comment provided by engineer. */
"message style" = "bericht stijl";

/* No comment provided by engineer. */
"Message tabs:" = "Bericht tabbladen:";

/* No comment provided by engineer. */
"Message:" = "Bericht:";

/* Title for the messages window menu item */
"Messages" = "Berichten";

/* No comment provided by engineer. */
"Messages send on:" = "Berichten verstuurd op:";

/* No comment provided by engineer. */
"Messages:" = "Berichten:";

/* No comment provided by engineer. */
"Minimize" = "Minimaliseer";

/* singular minute */
"minute" = "minuut";

/* plural minutes */
"minutes" = "minuten";

/* No comment provided by engineer. */
"Mobile" = "Mobiel";

/* singular month */
"month" = "maand";

/* plural months */
"months" = "maanden";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Meerdere paketten geselecteerd";

/* No comment provided by engineer. */
"My Webcam" = "Mijn webcam";

/* No comment provided by engineer. */
"Names" = "Namen";

/* No comment provided by engineer. */
"New Chat..." = "Nieuwe conversatie...";

/* No comment provided by engineer. */
"New email notification" = "Notificatie van nieuwe email";

/* No comment provided by engineer. */
"New Event Set" = "Nieuwe waarschuwing set";

/* No comment provided by engineer. */
"New Message" = "Nieuw bericht";

/* No comment provided by engineer. */
"Next Chat" = "Volgende conversatie";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "Geen updates beschikbaar. Probeer het later nog een keer.";

/* No comment provided by engineer. */
"None" = "Geen";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Niet vertrouwde Xtra";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normaal";

/* No comment provided by engineer. */
"Not at home" = "Niet thuis";

/* No comment provided by engineer. */
"Not at my desk" = "Niet achter mijn bureau";

/* No comment provided by engineer. */
"Not available" = "Niet beschikbaar";

/* No comment provided by engineer. */
"Not in the office" = "Niet op kantoor";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notities";

/* No comment provided by engineer. */
"Occupied" = "Bezig";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline Contacts" = "Offline contactpersonen";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "Op account";

/* No comment provided by engineer. */
"On Accounts:" = "On Accounts:";

/* No comment provided by engineer. */
"On the phone" = "Aan de telefoon";

/* No comment provided by engineer. */
"On vacation" = "Op vakantie";

/* No comment provided by engineer. */
"Once" = "Een keer";

/* No comment provided by engineer. */
"Online" = "Online";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Online gedurende";

/* This tooltip identifier will followd by a date */
"Online Since" = "Online sinds";

/* FT Preferences */
"only from contacts on my Contact List" = "alleen van contactpersonen op contactpersonen lijst";

/* No comment provided by engineer. */
"Open" = "Open";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Open \"Safe\" files after receiving";

/* No comment provided by engineer. */
"Open a message window" = "Open een conversatie venster";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Open weergave voorkeuren";

/* No comment provided by engineer. */
"Open Event Prefs" = "Open waarschuwingen voorkeuren";

/* No comment provided by engineer. */
"Open Message Prefs" = "Open bericht voorkeuren";

/* No comment provided by engineer. */
"Open Preferences" = "Open voorkeuren";

/* No comment provided by engineer. */
"Opening logs..." = "Geschiedenis wordt geopend...";

/* No comment provided by engineer. */
"Options" = "Opties";

/* No comment provided by engineer. */
"Order the contact list:" = "Volgorde van de contact lijst:";

/* No comment provided by engineer. */
"Organize tabs into new windows by group" = "Per groep een venster met tabbladen";

/* No comment provided by engineer. */
"Other" = "Andere";

/* No comment provided by engineer. */
"Other Unavailable" = "Andere niet beschikbaar";

/* No comment provided by engineer. */
"Other..." = "Andere...";

/* No comment provided by engineer. */
"Out to lunch" = "Uit lunchen";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Vervang Adresboek icons door die van contacten";

/* No comment provided by engineer. */
"Page Setup..." = "Pagina-instelling...";

/* No comment provided by engineer. */
"Paste" = "Plak";

/* No comment provided by engineer. */
"Paste Formatted" = "Plak opgemaakt";

/* No comment provided by engineer. */
"Personal" = "Persoonlijk";

/* No comment provided by engineer. */
"Play a sound" = "Speel een geluid";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Play the sound \"%@\"";

/* No comment provided by engineer. */
"Play through alert device" = "Speel af met alarm apparaat";

/* No comment provided by engineer. */
"Play through default device" = "Speel af met standaard apparaat";

/* No comment provided by engineer. */
"Preferences" = "Voorkeuren";

/* No comment provided by engineer. */
"Preferences..." = "Voorkeuren...";

/* No comment provided by engineer. */
"Previous Chat" = "Voorgaande conversatie";

/* No comment provided by engineer. */
"Print..." = "Druk af...";

/* No comment provided by engineer. */
"Privacy" = "Privacy";

/* No comment provided by engineer. */
"Profile (if available):" = "Profiel (indien beschikbaar)";

/* FT Preferences */
"Progress:" = "Voortgang:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit Adium" = "Stop Adium";

/* No comment provided by engineer. */
"Rank" = "Rang";

/* No comment provided by engineer. */
"received %@" = "%@ ontvangen";

/* No comment provided by engineer. */
"received new email" = "nieuwe e-mail ontvangen";

/* FT Preferences */
"Receiving files:" = "Ontvangen bestanden:";

/* No comment provided by engineer. */
"Regular Window" = "Gewoon venster";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "door contact geannuleerd";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove %@" = "Verwijder %@";

/* No comment provided by engineer. */
"Remove Contact" = "Verwijder contact";

/* No comment provided by engineer. */
"Remove from List" = "Verwijder van lijst";

/* No comment provided by engineer. */
"Remove from list?" = "Remove from list?";

/* No comment provided by engineer. */
"Remove Link" = "Verwijder koppeling";

/* No comment provided by engineer. */
"Rename Group" = "Hernoem groep";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Organiseer de emoticon paketten door deze te slepen. Paketten worden gebruikt in de orde van de getoonde volgorde.";

/* No comment provided by engineer. */
"Repeatedly" = "Herhaaldelijk";

/* No comment provided by engineer. */
"Report a Bug" = "Rapporteer bug";

/* No comment provided by engineer. */
"requests to send you %@" = "wilt u %@ sturen";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Herstel standaard opmaak";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Is niet meer afwezig";

/* No comment provided by engineer. */
"Returns from idle" = "Is niet meer inactief";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"Run an Applescript" = "Voer een Applescript uit";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Run the Applescript \"%@\"";

/* No comment provided by engineer. */
"Safari Link" = "Safari koppeling";

/* No comment provided by engineer. */
"Sample" = "Sample";

/* No comment provided by engineer. */
"Save" = "Bewaar";

/* No comment provided by engineer. */
"Save As..." = "Bewaar Als...";

/* FT Preferences */
"Save files to:" = "Bewaar bestanden in:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Zoek";

/* Placeholder for searching logs by date */
"Search by Date" = "Zoek op datum";

/* Placeholder for searching logs by content */
"Search Content" = "Zoek op inhoud";

/* Placeholder for searching logs from an account */
"Search From" = "Zoek vanaf";

/* No comment provided by engineer. */
"Search Menu" = "Zoek menu";

/* No comment provided by engineer. */
"Search or filter logs" = "Zoek of filter logbestanden";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Zoek naar";

/* singular second */
"second" = "seconde";

/* plural seconds */
"seconds" = "secondes";

/* No comment provided by engineer. */
"Select All" = "Selecteer alles";

/* No comment provided by engineer. */
"Select an Applescript" = "Selecteer een Applescript";

/* No comment provided by engineer. */
"Select..." = "Selecteer...";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Send %1$@ the message \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Stuur een bestand";

/* No comment provided by engineer. */
"Send a message" = "Verstuur een bericht";

/* No comment provided by engineer. */
"Send Feedback" = "Stuur feedback";

/* No comment provided by engineer. */
"Send File" = "Stuur bestand";

/* No comment provided by engineer. */
"Send File to %@" = "Stuur een bestand aan %@";

/* No comment provided by engineer. */
"Send File..." = "Stuur bestand...";

/* No comment provided by engineer. */
"Send messages with:" = "Send messages with:";

/* No comment provided by engineer. */
"Send on Enter" = "Versturen met Enter";

/* No comment provided by engineer. */
"Send on Return" = "Versturen met Return";

/* No comment provided by engineer. */
"Sends a message" = "verstuurd een bericht";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "verstuurd een bericht in een conversatie op de achtergrond";

/* No comment provided by engineer. */
"Sends an initial message" = "Verstuurd een openingsbericht";

/* No comment provided by engineer. */
"sent you %@" = "heeft u %@ verstuurd";

/* No comment provided by engineer. */
"service icons" = "Service icons";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Service icons:";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Instellingen";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Arrows (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Show Adium status in menu bar" = "Toon Adium status in de menu balk";

/* No comment provided by engineer. */
"Show All" = "Toon alles";

/* No comment provided by engineer. */
"Show Colors" = "Toon kleuren";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Toon tooltips voor contact informatie";

/* No comment provided by engineer. */
"Show Details..." = "Toon details...";

/* No comment provided by engineer. */
"Show Emoticons" = "Toon emoticons";

/* No comment provided by engineer. */
"Show Fonts" = "Toon lettertypen";

/* No comment provided by engineer. */
"Show Group Online Count" = "Toon aantal online in groep";

/* No comment provided by engineer. */
"Show Group Total Count" = "Toon aantal totaal in groep";

/* No comment provided by engineer. */
"Show Groups" = "Toon groepen";

/* No comment provided by engineer. */
"Show in Finder" = "Toon in Finder";

/* No comment provided by engineer. */
"Show Info" = "Toon info";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Show information about this contact or group and change settings specific to it";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Toon offline contacten";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Toon of verberg emoticons in geschiedenis";

/* No comment provided by engineer. */
"Show the contact list window" = "Show the contact list window";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Show the contact list window for %.1f seconds";

/* No comment provided by engineer. */
"Show the contact list:" = "Show the contact list:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Toon automatisch bestandsoverdracht venster";

/* No comment provided by engineer. */
"Show this contact's icon" = "Toon contact icon";

/* No comment provided by engineer. */
"Show Toolbar" = "Toon knoppenbalk";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Toon overgang bij aan/afmelden contactpersonen";

/* No comment provided by engineer. */
"Show window shadow" = "Toon venster schaduw";

/* No comment provided by engineer. */
"Show/Hide Bookmarks" = "Show/Hide Bookmarks";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Toon/verberg emoticons";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Toon/verberg de contact lade";

/* No comment provided by engineer. */
"Signing off" = "meldt zich af";

/* No comment provided by engineer. */
"Signs off" = "is afgemeldt";

/* No comment provided by engineer. */
"Signs on" = "is aangemeldt";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Sorry, maar Adium bericht stijlen worden niet ondersteund in OSX 10.2 (Jaguar).";

/* No comment provided by engineer. */
"Sort Contacts" = "Sorteer contacten";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sorteer contacten op alfabet";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sorteer contacten op achternaam";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sorteer contacten op status";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Sorteer contacten handmatig";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sorteer groepen op alfabet";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "Sorteer tabbladen met huidige sorteer instellingen";

/* No comment provided by engineer. */
"sound set" = "geluidsset";

/* No comment provided by engineer. */
"Sound set:" = "Geluidsset:";

/* No comment provided by engineer. */
"Sound:" = "Geluid:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Spraak waarschuwing";

/* No comment provided by engineer. */
"Speak Event Time" = "Tijd spraak waarschuwing";

/* No comment provided by engineer. */
"Speak Name" = "Spreek naam";

/* No comment provided by engineer. */
"Speak Specific Text" = "Spreek specifieke tekst";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Spreek waarschuwing hardop";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Speak the text \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Spraakfunctie";

/* No comment provided by engineer. */
"Spelling" = "Spelling";

/* file transfer is stalled status message */
"Stalled" = "Blijft steken";

/* No comment provided by engineer. */
"Start Speaking" = "Start spraakfunctie";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"status icons" = "Status icons";

/* Label for preference to select status icon pack */
"Status icons:" = "Status icons:";

/* No comment provided by engineer. */
"Stepped out" = "Uitgestapt";

/* Growl contact alert label */
"Sticky" = "Plakker";

/* No comment provided by engineer. */
"Stop Speaking" = "Stop spraakfunctie";

/* No comment provided by engineer. */
"Stopped" = "Gestopt";

/* No comment provided by engineer. */
"Stretch to fill" = "Stretch to fill";

/* No comment provided by engineer. */
"Successfully received %@" = "Succesvol %@ ontvangen";

/* No comment provided by engineer. */
"Successfully sent %@" = "Succesvol %@ verstuurd";

/* Selections for what keys to use to switch message tabs will follow */
"Switch tabs with:" = "Wissel tabbladen met:";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "HTTP systeeminstellingen";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "SOCKS4 systeeminstellingen";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "SOCKS5 systeeminstellingen";

/* No comment provided by engineer. */
"Text To Speak:" = "Uit te spreken tekst:";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "De conversatie met %@ is verlopen.";

/* No comment provided by engineer. */
"The sound set at %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "De geluidsset bij %1$@ is versie %2$i en deze versie van Adium ondersteund dat niet. Probeer een nieuwere versie.";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "This will remove %@ from the contact lists of your online accounts.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Deze Xtra wordt niet gehost door adiumxtras.com. Automatische installatie is niet toegestaan.";

/* No comment provided by engineer. */
"Tile" = "Tile";

/* No comment provided by engineer. */
"To" = "Aan";

/* No comment provided by engineer. */
"To:" = "Aan:";

/* No comment provided by engineer. */
"Toggle display of groups" = "Zet de weergave van groepen aan of uit";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Zet de weergave van offline contacten aan of uit";

/* No comment provided by engineer. */
"Toggle display of the Bookmarks panel" = "Toggle display of the Bookmarks panel";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Zet bericht codering aan of uit. Als de codering actief is, is er een dicht slot te zien en een open slot als de codering niet actief is.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Wissel groepsweergave";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Wissel offline contacten";

/* No comment provided by engineer. */
"Tooltip for show/hide bookmarks command" = "Shows or hides the Bookmarks panel, which allows you to insert a bookmark from one (or more) of your Web browsers into any text field.";

/* No comment provided by engineer. */
"Tooltips" = "Tooltips";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Probeer de Volume Bevoegheden te hertstellen met Schijfhulpprogramma.";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Unable to send message to %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Niet mogelijk om bestand %@ te schrijven naar %@";

/* No comment provided by engineer. */
"Unavailable" = "Niet beschikbaar";

/* Unblock Contact menu item */
"Unblock" = "De-blokkeer";

/* No comment provided by engineer. */
"Underline" = "Onderstreept";

/* No comment provided by engineer. */
"Unknown conversation error." = "Onbekende conversatie fout.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Gebruik Adresboek-afbeeldingen als contact icon";

/* No comment provided by engineer. */
"Use another account if necessary" = "Gebruik ander account indien nodig";

/* No comment provided by engineer. */
"Use nickname if available" = "Gebruik nickname als deze beschikbaar is";

/* No comment provided by engineer. */
"Use Selection for Find" = "Gebruik selectie bij zoeken";

/* No comment provided by engineer. */
"User Name" = "Gebruikersnaam";

/* No comment provided by engineer. */
"User Name (Alias)" = "Gebruikersnaam (alias)";

/* No comment provided by engineer. */
"View" = "Weergave";

/* No comment provided by engineer. */
"View Logs" = "Bekijk geschiedenis";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "Bekijk geschiedenis van contact of van conversatie";

/* No comment provided by engineer. */
"View Previous Conversations" = "Bekijk voorgaande conversaties";

/* No comment provided by engineer. */
"Visual Notifications" = "Visuele notificaties";

/* waiting to begin a file transfer status */
"Waiting to start." = "Wachten tot er gestart wordt.";

/* No comment provided by engineer. */
"Warning Level" = "Waarschuwingsniveau";

/* singular week */
"week" = "week";

/* plural weeks */
"weeks" = "weken";

/* No comment provided by engineer. */
"went away" = "is afwezig";

/* No comment provided by engineer. */
"went idle" = "is inactief";

/* No comment provided by engineer. */
"When %@ connects" = "Wanneer %@ aanmeldt";

/* No comment provided by engineer. */
"When %@ disconnects" = "Wanneer %@ afmeldt";

/* No comment provided by engineer. */
"When %@ goes away" = "Wanneer %@ afwezig is";

/* No comment provided by engineer. */
"When %@ goes idle" = "Wanneer %@ inactief is";

/* No comment provided by engineer. */
"When %@ returns from away" = "Wanneer %@ niet meer afwezig is";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Wanneer %@ niet meer inactief is";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Wanneer %@ u een bericht stuurt";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Wanneer %@ u een bericht stuurt in een conversatie op de achtergrond";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Wanneer %@ u het eerste bericht stuurt";

/* No comment provided by engineer. */
"When a file transfer begins" = "Wanneer een bestandsoverdracht begint";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "Wanneer een bestandsoverdracht op afstand is gestopt";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Wanneer een bestandsoverdracht met succes is afgerond";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Wanneer om bestandsoverdracht wordt verzocht";

/* No comment provided by engineer. */
"When an error occurs" = "Wanneer er een fout optreed";

/* No comment provided by engineer. */
"When you connect" = "Wanneer u zich aanmeldt";

/* No comment provided by engineer. */
"When you disconnect" = "Wanneer u zich afmeldt";

/* No comment provided by engineer. */
"When you no longer see %@" = "Wanneer u %@ niet langer ziet";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Wanneer u een bericht ontvangt in een conversatie op de achtergrond";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Wanneer u een nieuw e-mail notificatie ontvangt";

/* No comment provided by engineer. */
"When you receive an initial message" = "Wanneer u een eerste bericht ontvangt";

/* No comment provided by engineer. */
"When you receive any message" = "Wanneer u een bericht ontvangt";

/* No comment provided by engineer. */
"When you see %@" = "Wanneer u %@ ziet";

/* No comment provided by engineer. */
"When you send %@ a message" = "Wanneer u %@ een bericht stuurt";

/* No comment provided by engineer. */
"When you send a message" = "Wanneer u een bericht stuurt";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Als Adium op de achtergrond is";

/* No comment provided by engineer. */
"Width:" = "Wijdte:";

/* No comment provided by engineer. */
"Window" = "Venster";

/* No comment provided by engineer. */
"Window Handling" = "Venster gedrag";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra Download";

/* singular year */
"year" = "jaar";

/* plural years */
"years" = "jaren";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "U bent een standaard set aan het wijzigen. Geef een unieke naam op voor uw gewijzigde set.";

/* No comment provided by engineer. */
"You connect" = "U meldt zich aan";

/* No comment provided by engineer. */
"You disconnect" = "U meldt zich af";

/* You said Message to Contact */
"You said %@ to %@" = "U zei %@ tegen %@";

/* No comment provided by engineer. */
"Your Adium is up to date" = "U heeft de laatste versie van Adium";

/* no file size */
"Zero bytes" = "Nul bytes";
